       IDENTIFICATION DIVISION.
       PROGRAM-ID. twat.

       PROCEDURE DIVISION.

           DISPLAY "twat"
           .

       END PROGRAM twat.
